[
  {
    "id": 1,
    "title": "Дом «Клевер» в Никола-Ленивце",
    "description": "«Никола-Ленивец» — это огромный арт-парк в Калужской области с потрясающими арт-объектами размерами с футбольные поля и девятиэтажные дома. Здесь можно покататься на лошадях и велосипедах, посетить пасеку и ферму. Также можно попариться в бане, принять участие в мастер-классах, долго изучать территорию парка и творения лучших российских и зарубежных художников.",
    "imgs": [
      "1-1.jpeg",
      "1-2.jpeg",
      "1-3.jpeg",
      "1-4.jpeg",
      "1-5.jpeg"
    ]
  },
  {
    "id": 2,
    "title": "Геокупол в экокемпинге SFERA",
    "description": "Экокемпинг «Сфера» рассчитан на 40 гостей и находится в Переславле-Залесском в двух часах езды от Москвы на берегу озера Плещеево. Здесь можно отдохнуть в необычных отапливаемых жилищах, таких как индийские типи, монгольские юрты, геокупола и экошалаши. На территории экокемпинга можно поиграть в пляжный волейбол, бадминтон или баскетбол, посидеть с друзьями в бане или в кафе, покататься на лодках, порыбачить, приготовить шашлык или плов, поиграть в настольные игры, взять напрокат велосипеды, пострелять из лука, поиграть в дартс, арендовать гитару и посидеть у костра, полетать на мотодельтаплане и даже воздушном шаре.",
    "imgs": [
      "2-1.jpeg",
      "2-2.jpeg",
      "2-3.jpeg",
      "2-4.jpeg",
      "2-5.jpeg"
    ]
  },
  {
    "id": 3,
    "title": "Арт-усадьба «Веретьево»",
    "description": "«Веретьево» — это расположенный в 100 км от Москвы по Дмитровскому шоссе пионерлагерь для взрослых. Дом вожатых, дом пионеров, дом дружбы — все это названия различных корпусов, которые остались здесь со времен существования настоящего пионерского лагеря. На территории арт-усадьбы можно жарить шашлыки, рыбачить, париться в бане, кататься на велосипедах, играть в волейбол, стрелять в тире, посещать мини-ферму, сидеть у большого костра, кататься на лодке, играть в настольный теннис, футбол, бадминтон, пейнтбол и настольные игры.",
    "imgs": [
      "3-1.jpeg",
      "3-2.jpeg",
      "3-3.jpeg",
      "3-4.jpeg",
      "3-5.jpeg"
    ]
  },
  {
    "id": 4,
    "title": "КаргоБлюз в творческом комьюнити «Деревня»",
    "description": "«Деревня» — это поселок от команды дизайн-завода «Flacon», расположенный в 125 км от Москвы по Минскому шоссе. Проживают здесь в необычных контейнерных и купольных домах с кондиционером, телевизором, кухней, душем и wi-fi. На территории 64 га расположены 4 площадки под мероприятия, глэмпинг, кемпинг, пруд для купания, футбольное поле и детская площадка, а недалеко от поселка находится музей-заповедник «Бородинское поле», эко-ферма и яхт-клубы. Зимой здесь можно покататься на беговых лыжах.",
    "imgs": [
      "4-1.jpeg",
      "4-2.jpeg",
      "4-3.jpeg",
      "4-4.jpeg",
      "4-5.jpeg"
    ]
  },
  {
    "id": 5,
    "title": "Экошалаш в экокемпинге SFERA",
    "description": "Экокемпинг «Сфера» располагается в Переславле-Залесском на берегу озера Плещеево. Гости могут выбрать один из нескольких необычных вариантов для проживания. Например, комфортный и теплый экошалаш. В экокемпинге найдутся развлечения на любой вкус: бадминтон, волейбол, баскетбол, стрельба из лука или дартс. Также здесь можно покататься на велосипедах, арендовать гитару и даже полетать на воздушном шаре.",
    "imgs": [
      "5-1.jpeg",
      "5-2.jpeg",
      "5-3.jpeg",
      "5-4.jpeg",
      "5-5.jpeg"
    ]
  },
  {
    "id": 6,
    "title": "Гостиница-теплица в «Ясно Поле»",
    "description": "Территория экопарка «Ясно Поле» раскинулась на 500 га полей и лесов Тульской области на берегу реки и рядом с деревней Вележево. Это уникальный архитектурно-ландшафтный парк, где гости проживают в отеле в виде теплицы или доме-ковчеге. Место подойдет для настоящих любителей отдыха в стиле эко: конюшня, молочная ферма, детский городок и настоящие русские пейзажи. В экопарке регулярно проводится обучение верховой езде и занятия йогой. Зимой здесь также есть чем заняться, так как гостям предлагается взять напрокат коньки, тюбинги или лыжи.",
    "imgs": [
      "6-1.jpeg",
      "6-2.jpeg",
      "6-3.jpeg",
      "6-4.jpeg",
      "6-5.jpeg"
    ]
  }
]